<div class="delivery">
    <div class="mbox">
        <div class="delivery-wrap">
            <div class="delivery-title title-text-blue">
                Доставка
            </div>
            <div class="delivery-text ctext">
                <p><span>Доставка морепродуктов </span></p>

                <p>Доставку реализуемой продукции выполняет наша собственная cлужба доставки. </p>

                <p><span>Доставка по Москве и Московской области </span></p>

                <p>Выберите опцию доставки при совершении покупки в интернет-магазине и наш курьер доставит заказ на указанный Вами столичный адрес в удобное для Вас время. </p>

                <p>При заказе морепродуктов на общую сумму более 3000 руб., доставка по Москве в пределах МКАД осуществляется бесплатно. </p>

                <p>При заказе товара на сумму менее 3000 руб., стоимость доставки по Москве в пределах МКАД составляет 149 руб. </p>

                <p>Для областных населенных пунктов расположенных за МКАД действует тариф 30 рублей за 1 км. </p>

                <p><span>Время доставки</span></p>

                <p>Время прибытия курьера согласовывается с представителем службы доставки сразу после размещения заказа.
                Чтобы избежать случайных задержек, проверяйте контактный номер телефона, полный адрес и другую информацию, важную для выполнения доставки Вашего заказа. </p>

                <p>Компания гарантирует конфиденциальность всех персональных данных, указанных при покупке в нашем интернет-магазине. </p>

                <p>Доставка заказов происходит ежедневно, кроме выходных, с 10:00 до 19:00. Заказанные в выходные продукты доставляются Вам в первую очередь в понедельник. </p>

                <p>Время доставки Вашего заказа зависит от времени осуществления покупки и  наличия продукта на складе: </p>
                <p>•    Оформление и подтверждение специалистом службы доставки  заказа до 12:00 – доставка Вашего товара будет осуществлена в день покупки в период между 10:00 и 15:00 или 15:00 и 20:00; </p>
                <p>•    Оформление и подтверждение покупки после 12:00 – доставка производится на следующий день (рабочий) между 15:00 и 18:00. </p>

                <p>Также вы можете указать указать другое удобное время, проконсультировавшись с представителем службы доставки. Время доставки в областные населенные пункты и индивидуальное время по Москве определяются по договоренности с покупателем. </p>

                <p><span>Место доставки</span> </p>

                <p>Непосредственно после оформления покупки с Вами свяжется специалист службы доставки и уточнит место доставки. Если товар необходимо доставить на другой адрес, он должен быть указан в заказе или сообщен представителю службы доставки. </p>

                <p><span>Правила</span></p>

                <p>Кроме продукции при доставке покупателю передается документы на покупку: кассовые(товарные) чеки. Оформление покупки юридическим лицом отражается в счете-фактуре и накладной. Для закрытия сделки потребуется печать Вашей организации. Цена, указанная в передаваемых документах, является окончательной, курьером не корректируется. Стоимость доставки выделена в документах отдельной графой.</p>

                <p>Представители службы доставки не осуществляют консультаций и комментариев относительно потребительских качеств продукции. Возникшие дополнительные вопросы, претензии и пожелания Вы можете выразить, обратившись указанным ниже координатам: </p>

                <p>Служба доставки: 8 (495) 508 38 62 (многоканальный). </p>

                <p>Электронная почта: <a href="mailto:shop@redcaviar.ru">shop@redcaviar.ru</a></p>

                <p>Skype: <span>shop.redcaviar.ru</span></p>
            </div>
        </div>
    </div>
</div>